/* Localized versions of Info.plist keys */

CFBundleName = "預設語法規則";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Default Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 TheCodingMonkeys
http://www.codingmonkeys.de";